<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="../../css/layout.css">
<meta charset="UTF-8">
<style>
	#ruleTitle{
		width: 100%;
		height:80px;
	    background :#3DB6AE;
	    line-height: middle;
		vertical-align: middle;
	}
	#titleLetters{
		
		margin: 0 auto;
		padding : 0;
		font-size : 40px;
		
	}
	.ruleResource{
		font-size : 15px;
		font-weight : normal;
		
		
	}
	.ruleSubtitle{
		color : #3DB6AE;
		font-size : 20px;
		font-weight: bolder;
	}
	#prologue{
		font-size : 15px;
		font-weight :normal;
		
	}
</style>
<title>Insert title here</title>
</head>
<body>
	
	<section>
		<div id="ruleTitle">
		
		<h1  id="titleLetters" align="center" style="margin:0;">개인정보 처리방침</h1>
		
		</div>
		

<p id="prologue">SO EASY(이하 ‘회사’)는 정보통신망이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’) 등에 따라 회원의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.</p>			


<p class="ruleSubtitle">제1조 (개인정보 수집 항목 및 방법)</p> 
<pre class="ruleResource">1. 회사는 게스트 회원 가입 시 아래와 같은 개인정보를 수집하고 있습니다.
1) 회원가입시 이 과정에서 성명, 이메일 주소, 휴대폰번호(이상 필수적 수집 정보), 프로필사진, 연령대, 생년월일, 성별(이상 선택적 수집정보)을 수집합니다.
2) 예약 및 결제 과정에서 예약정보(성명, 이메일주소, 휴대폰번호)와 결제정보(신용카드 번호 및 은행계좌정보 일부 등)를 수집합니다.
3) 호스트 회원의 경우, 회원가입 직후 공간 정보 등록 과정에서 필수항목으로 대표자명, 이메일 주소, 휴대폰번호, 주소 등의 공간정보와 선택항목으로 유선전화번호, 계좌번호(은행명, 계좌번호, 예금주)를 수집합니다.
4) 문의 접수 및 회신 과정에서 연락처 및 이메일 주소를 수집 할 수 있으며, 이벤트 진행 시 배송정보 등을 수집할 수 있습니다.
5) 서비스 이용 과정에서 IP주소, 쿠키, 방문 일시·불량 이용 기록, 기기정보(PC/모바일) 정보가 자동으로 생성되어 수집합니다.
2. 회사는 호스트 회원 가입 시 아래와 같은 개인정보를 수집하고 있습니다.
1) 공간 정보 등록 과정에서 필수항목으로 대표자명, 주소 등의 공간정보와 선택항목으로 유선전화번호, 계좌번호(은행명, 계좌번호, 예금주)를 수집합니다.
2) 서비스 이용 과정에서 IP주소, 쿠키, 방문 일시 ·불량 이용 기록, 기기정보(PC/모바일) 정보가 자동으로 생성되어 수집합니다.
3) 문의 접수 및 회신 과정에서 연락처 및 이메일 주소를 수집 할 수 있으며, 이벤트 진행 시 배송정보 등을 수집할 수 있습니다.
3. 회사는 회원(게스트,호스트) 및 비회원이 서비스 내 ‘전화걸기’ 버튼을 눌러, 전화를 할 경우, 전화 중개 위탁 서비스에 따라, 전화번호를 수집합니다.
수집된 전화번호는 위탁사에 기록되며, 회사에는 기록되지 않습니다.
4. 개인정보의 수집 방법
1) 스페이스클라우드 스페이스클라우드 PC/모바일회원가입, 고객센터를 통한 유선 상담, 이메일을 통한 온라인 상담, 네이버 톡톡을 통한 온라인 상담
2) 오프라인에서 진행되는 이벤트, 세미나 등
</pre>

<p class="ruleSubtitle">제2조(개인정보 이용 목적)</p>
<pre class="ruleResource">회사는 다음의 목적으로 서비스 제공을 위한 최소한의 개인정보만을 수집하며, 수집한 정보를 목적 외로 이용하거나, 회원의 동의 없이 외부에 공개하지 않습니다.
1. 회원관리: 회원제 서비스 제공에 따른 개인식별, 가입의사 확인, 이용약관 위반 회원에 대한 이용제한 조치, 가입 및 가입횟수 제한, 서비스 부정 이용 제재, 고충 처리 및 분쟁 조정을 위한 기록 보존, 고지사항 전달, 회원탈퇴 의사의 확인
2. 콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심에 기반한 회원간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등
3. 신규서비스 개발 및 마케팅 광고에의 활용: 신규서비스 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트·광고성 정보 및 참여 기회 제공.
4. 결제 시스템 제공에 따르는 본인인증, 예약 및 요금 결제, 상품 및 서비스 제공
5. 보안, 프라이버시, 안전 측면에서 회원이 안심하고 이용할 수 있는 환경 구축
</pre>
<p class="ruleSubtitle">제3조(개인정보의 제공)</p>
<pre class="ruleResource">회사는 회원의 개인정보를 사전 동의 없이 외부에 공개하거나 동의하지 않습니다. 다만, 회원이 사전에 제공에 동의한 경우, 법령의 규정에 의하여 법원 및 수사기관의 요구가 있는 경우에는 예외로 합니다.
또한 게스트 회원의 공간 예약 및 이용, 결제 및 환불처리 과정에서 아래와 같이 개인정보가 호스트 회원에게 제공됩니다.
제공받는 자	제공항목	제공목적	제공기간
SO Easy
호스트	[필수] 이름, 연락처, 결제정보(결제방식 및 결제금액), 이메일 주소	공간예약 및 환불처리	서비스 제공기간(관계법령의 규정에 의하여 보존할 필요가 있는 경우 및 사전 동의를 득한 경우 해당 보유 기간)
</pre>

<p class="ruleSubtitle">제4조(개인정보의 처리위탁)</p>
<pre class="ruleResource">회사는 원활한 서비스 제공을 위하여 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
수탁업체	위탁업무 내용	개인정보의 보유 및 이용기간
kh 정보교육원	서비스 제공을 위한 시스템 개발 및 운영, 인프라 운영	회원 탈퇴시 혹은 위탁 계약 종료시까지
오렌지레드 주식회사	호스팅 서비스 제공, 이메일 발송
NICE 페이먼츠(주)
i'mport	결제처리
</pre>

<p class="ruleSubtitle">제 5조 (회원의 권리·의무 및 행사방법)</p>
<pre class="ruleResource">1. 회원 및 법정 대리인은 개인정보 관리책임자 및 담당자에게 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정, 가입해지를 요청할 수 있습니다. 단, 이 경우 서비스의 일부 또는 전부의 이용이 어려울 수 있습니다.
2. 회원님 및 법정대리인의 개인정보 조회, 수정은 회사의 개인정보관리책임자에게 서면, 전화, 전자우편 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.
3. 회원님께서 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
</pre>
<p class="ruleSubtitle">제6조(개인정보의 보유 및 이용기간)</p>
<pre class="ruleResource">회사는 회원 탈퇴 등 개인정보 처리목적이 달성되어 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
단, 관련 법령에 따라 일정기간 개인정보를 보관해야 할 수 있으며, 관련 법령에 따른 정보보유 사유는 아래와 같습니다. 공간 예약 과정에서 결제 및 정산 발생 시 관련 법령에 따라 개인정보를 포함한 결제, 정산 관련 정보가 5년간 보관이 됩니다.
- 전자상거래 등에서의 소비자 보호에 관한 법률
계약 또는 청약철회 등에 관한 기록: 5년
대금결제 및 재화 등의 공급에 관한 기록: 5년
소비자의 불만 또는 분쟁처리에 관한 기록: 3년
- 통신비밀보호법
로그인 기록: 3개월
</pre>
<p class="ruleSubtitle">제7조 (개인정보의 파기)</p>
<pre class="ruleResource">회원탈퇴, 서비스 종료, 회원에게 동의받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.
</pre>
<p class="ruleSubtitle">제8조(쿠키의 설치/운영 및 거부에 관한 사항)</p>
<pre class="ruleResource">1. 쿠키란?
- 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원을 포함한 서비스 이용자(이하 ‘이용자’)의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
- 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.
2. 회사의 쿠키 사용 목적
- 이용자들이 방문한 웹페이지에 대한 방문 및 이용형태, 이용자 규모 등을 파악하여 이용자에게 최적화된 맞춤형 정보(광고 포함)를 제공하기 위해 사용합니다.
3. 쿠키의 설치/운영 및 거부
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
- 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.
</pre>
<p class="ruleSubtitle">제9조(개인정보의 기술적/관리적 보호조치)</p>
<pre class="ruleResource">회사는 회원의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육, 개인정보보호 전담조직의 운영 등
2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치
3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제
</pre>
<p class="ruleSubtitle">제10조(개인정보 관리책임자의 연락처)</p>
<pre class="ruleResource">회원은 아래의 연락처로 개인정보보호 관련 민원을 개인정보 관리책임자 혹은 담당부서로 신고하실 수 있습니다.
개인정보 관리책임자	
이름: 김범근
부서명 : 경영지원팀
연락처 : 1599-4312
이메일: kbg@soeasy.kr

개인정보 관리담당자
이름: 고종현
부서명 : soeasy팀
연락처 : 1599-4312
이메일: austinko@soeasy.kr
기타 개인정보 침해에 대한 피해구제, 상담 등을 아래의 기관에 문의하실 수 있습니다.
(아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.)
- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118 )
- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301 )
- 경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182 )
</pre>
<p class="ruleSubtitle">제11조(개인정보처리방침 변경 및 고지의무)</p>
<pre class="ruleResource">1. 현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 서비스의 '공지사항'을 통해 고지할 것입니다.
2. 이 개인정보처리방침은 2019.04.03 부터 적용됩니다.
</pre>
	</section>
	<br><br>
	<footer><%@ include file="../common/footer.jsp"%></footer>
</body>
</html>